<UNK>
的
了
是
感冒
可以
病情
分析
有
指导
意见
吃
你
治疗
情况
咳嗽
帮助
你好
想得到
注意
症状
不
建议
什么
就
好
和
吗
多
我
引起
也
服用
根据
请问
感康
考虑
药物
等
会
这种
感染
多喝水
医院
食物
要
描述
检查
没有
现在
都
饮食
休息
需要
医生
痰
去
避免
在
辛辣
还是
发烧
感觉
可能
药
还
不要
这
口服
感冒药
如果
用
效果
有点
上
颗粒
唿吸
应该
很
到
后
流鼻涕
这个
喝
出现
一般
说
您
唿
清淡
做
开始
病毒性
平时
最近
进行
您好
吸道
嗓子
或者
支气管炎
宝宝
又
喉咙
问题
孩子
疼
一直
怎么
几天
能
鼻塞
怎么办
没
想
比较
一下
时候
刺激性
下
导致
就是
知道
但是
呢
最好
鼻涕
晚上
得
风寒
咳
刺激
严重
原因
炎症
的话
看看
受凉
胶囊
看
吴太感康
同时
观察
保暖
着凉
对
鼻子
月
对症
主要
过
今天
然后
不能
缓解
一些
来
大
谢谢
给
及时
还有
怎么样
这是
不会
身体
使用
阿莫西林
止咳
正常
但
头孢
时
前
属于
这样
片
疼痛
快
吃药
发热
造成
好转
睡觉
影响
不适
适当
口服液
为
劳累
消炎
早上
痛
肺部
表现
啊
由于
建议您
舒服
再
大家
是不是
一个
目前
配合
期间
一
点
抗病毒
打喷嚏
熬夜
与
从
及
两天
个
或
担心
气管
可
病毒感染
已经
吃点
消炎药
来看
之后
难受
不是
复方
不好
头疼
头痛
病毒
肺炎
输液
疾病
用药
打
天
鼻炎
少
血常规
体温
容易
起来
怎么回事
所
应用
是否
一定
东西
霉素
关系
细菌
祝
而且
调理
多饮水
诊断
厉害
支气管
肺
该
咽喉
因为
必要
所以
之前
出来
抗生素
上火
明确
一点
恢复
阿奇
特别
自己
才
继续
哪些
积极
结果
觉得
其他
昨天
左右
明显
中药
氨酚
经常
加重
岁
一次
咽炎
慢性
抵抗力
痒
胸片
改善
以
头晕
这些
开
里
不错
受
支原体
如
发现
后来
着
咽喉炎
偶尔
以后
喉咙痛
困难
水
保持
有没有
有时
有时候
为主
希望
小
时间
胸闷
发炎
吐
心脏
检查一下
像
太
度
首先
并
才能
生活
反复
一样
伴有
被
请
作用
健康
油腻
营养
买
人
喝点
胸部
开水
以上
胸口
血
CT
一天
病
一周
小儿
蔬菜
他
有关
每天
水果
运动
好像
患者
让
选择
另外
干咳
很多
轻微
问
突然
规律
可能性
合理
排除
比如
糖浆
里面
一起
急性
药好
不用
以前
哮喘
调整
只是
预防
清热
免疫力
叙述
嗓子疼
方法
睡眠
所致
罗红霉素
无
生冷
蔬菜水果
有些
唿吸道
就诊
局部
早日康复
流涕
地
头
白天
确诊
现象
氨
灵
维生素
常见
怀孕
三天
结合
一种
完
如何
总是
普通
板蓝根
补充
雾化
全身
吧
手术
控制
那
先
干
过敏
通过
一个月
内科
浑身
禽流感
第二天
黄
新鲜
正规
促进
刚
天气
进一步
中
老是
蓝
酸痛
两个
咳痰
左
拍
热
扁桃体
星期
化验
小时
应
反应
把
病因
感康片
方面
解答
风热
喝水
按
烟酒
冷
减轻
对于
没什么
甘草片
副作用
化痰
么
睡
喘
蒲地
可是
吸入
小孩
平常
结节
白开水
体检
发生
声音
带
并且
无力
热水
些
吸烟
克
功能
加强
双黄连
大概
成分
易消化
没事
或是
长期
上述
处理
大夫
以及
出
康复
退烧
每次
ct
冲剂
复查
恶心
最
不见
清开灵
锻炼
不吃
减少
呕吐
忌食
持续
流
能够
鼻腔
中医
吃些
心情
不过
气
而
具体
号
忌
戒烟
液
跟
医嘱
异常
慢慢
有利于
只要
增强
怎样
所说
活动
说明
半个
尽量
消化
清
下午
听说
接触
肺结核
丸
今年
抽烟
右肺
喝酒
心电图
更
辣
体质
出汗
即可
心态
提高
温开水
血丝
起床
挂
朋友
流行性
那么
保证
做个
包装
吴太
增加
好多
就医
高
出血
尤其
昨晚
查
气管炎
耳朵
发作
吃饭
存在
总
有效
溴索
老
一段时间
为什么
变化
过敏性
还要
帮
深
确定
西药
较
C
临床
头孢类
超过
防止
办法
患
拍片
提供
月经
给予
胸痛
过于
中成药
咨询
完全
抗
是因为
肟
良好
逐渐
10
三个
个人
流清
细菌性
住院
剧烈
她
差
放松
暂时
纹理
那种
别的
哪
遵
非常
两次
传染
服药
禁食
基本
当时
烷胺片
那敏
异物
影
打针
咽痛
家里
快速
情绪
烷胺
长时间
一会
三九
合适
老人
躺
38
乏力
习惯
分散片
别
由
紧张
说话
谁
针对
黄痰
内
呀
差不多
肌肉
试试
38.5
代谢
啥
复发
气胸
白色
近期
醒
中午
低
右
品牌
抗炎
用药治疗
耳鼻喉科
肺气肿
胃
通气
食品
两种
前两天
来说
类
精神
肋骨
哪个
多久
多少
日常
清热解毒
用力
眼睛
等等
解决
这么
买点
低烧
到底
单纯
只有
右侧
合剂
年
挺
新
有所
本人
病菌
禁忌
胸膜
过度
集团
不行
事
判断
压力
唿噜
地方
工作
干燥
我们
放心
显示
诊治
退烧药
鼻窦炎
不足
定期
还会
连续
高兴
999
不停
养成
口服药物
大便
小心
川贝
抗感染
长
下降
不怎么
不想
充足
克拉
几次
只
哪种
好好
治
盐酸
胎儿
前天
双肺
咽喉部
时到
晕
直接
除了
任何
加上
四天
因
增多
病变
不管
呛到
帮忙
快克
换
早晨
枇杷
次
治愈
淋巴结
状态
用点
肿大
加
吸
彩超
感
我该
烧
种
肺癌
见
这次
鱼虾
鼻孔
冰糖
口
口罩
吐痰
啦
无痰
昨天晚上
过大
通畅
酒
针
问问
黄色
之类
回来
它
彻底
恢复正常
查明
治感冒
若
通风
醒来
顺畅
作息
发冷
只能
咳出
损伤
比较严重
病症
走路
那个
重
降温
位置
利巴韦
发病
可见
后背
咽部
多月
尽快
当地
戒酒
扩张
气短
气血
空气
身体健康
住
停药
去年
发痒
含有
布洛芬
心跳
怕
未见
样子
比
点滴
痊愈
稍微
肚子
舒坦
部位
饭后
一点点
一般来说
下去
下叶
不了
卫生
增强体质
很大
憋
更好
死
沐
热敷
真的
胸腔
进入
银翘片
上面
亲
以免
伴随
咽
哑
四肢
孕期
室内
少量
左侧
扁桃体炎
汗
状况
红肿
肺宁
血管
补水
详细
起
身上
青霉素
鼻
一个多月
中间
口腔
喂
因素
坚持
常见于
很少
扑尔敏
疗效
相关
进食
问下
频繁
麻烦
37
不疼
保养
再次
吃水果
含片
吴太感
嘴巴
左肺
性
按照
提示
擤
改变
睡觉时
祛痰
输
量
一年
下降时
两
区别
吸气
回家
感到
祝您
第三天
肺力
过程
39
以为
冬天
吸收
咳得
哺乳期
在家
必须
怀疑
段时间
流感
流黄
清楚
红糖
衣服
金银花
上班
人群
初步
卡
双侧
哦
夜间
宜
左边
心情舒畅
抗过敏
按时
消炎片
物理
越来越
退热
重要
鲜竹沥
12
了解
于
做好
前段时间
可用
堵塞
小柴胡
帮到
患有
护理
林
水分
红霉素
肿痛
脖子
较大
雪梨
不痛
之间
伤风
化痰止咳
喘气
因此
坐
很快
我家
抽血
敏感
方案
有无
段
氧氟沙星
特灵
甘草
病史
祝您健康
禁
胃肠
腹泻
锻炼身体
高烧
一盒
不敢
其
其它
出去
则
刚刚
别人
半夜
右边
密度
异物感
引发
拿
推荐
方式
注射
流泪
流质
病人
结核
自身
药店
调节
达到
露
11
不佳
先是
剧烈运动
听
型
外
夜里
大约
就要
当然
所述
找
有点痛
机体
气喘
牌子
生病
白细胞
积液
管用
要是
需
x
两肺
保持良好
均衡
基本上
堵
对乙酰氨基酚
报告
早期
易感
浓
温度
用于
男
胸
腹部
被子
连
适合
食用
一片
三次
不到
不同
两侧
久
产生
关键
半小时
合并
四季
回答
好些
好点
抽
检查和
消失
煳
瘟
神经
肿
肿瘤
见效
跑步
饮
一块
三四天
不知
不通
中叶
低下
住院治疗
停
克洛
典型
出院
半
原来
叫
急支
拉肚子
有序
根据上述
检测
溴
片子
疫苗
紊乱
肥大
认为
近
饮酒
15
上述情况
两周
似的
体内
几下
刺痛
剂量
加用
发
吹
周
咳血
喘息
嘴唇
增大
女
对称
少许
年龄
根治
水肿
洗
特效药
环境
纵隔
胸廓
解热
诱发
还好
这位
金刚烷胺
银黄
颜色
20
37.5
c
下面
不必
不畅
五天
交叉感染
使
几个
切除
半年
呛
喝些
实在
干痒
形成
怕冷
最快
月份
求
没好
润肺
甚至
看到
缺氧
肉
肯定
肺门
虚弱
行不行
调养
谱
采取
针对性
镇痛
闷
阴影
且
两三天
像是
制剂
却
变
咸
大小
天天
已
情绪稳定
捏
整个
时不时
正确
煎炸
生冷食物
疗程
疲劳
皮肤
空腹
类似
系统
维酸钾
自愈
舌头
舌苔
诊所
轻度
连花清
防寒保暖
验血
骨折
黄龙
专家
其实
几乎
嘴
四个
在意
均
多种
多长时间
宝贝
带有
强力
快点
排出
明天
氯雷
科
经过
胸膜炎
膈
衣物
试验
走
跑
选用
阴性
靠
上午
上市
不大
介绍
估计
儿科
分泌物
力气
半月
发汗
嘴里
回复
常用
干呕
急促
扑热息痛
按摩
方便
日
早
是否是
有过
注射液
流眼泪
流行
浓痰
消除
清水
物
生活习惯
用量
第一天
综合
肠胃
药能
药都
莲花
越慢
降低
一声
七天
从来
伤口
华素
受寒
受风
听诊
咳不出
哺乳
培养
康
康片
抗菌
散
正气
清晰
激素
炎
犯困
甲醛
疙瘩
相对
相应
看过
睡着
穿
粘稠
药效
行
过后
通窍
重感冒
颈部
马上
高热
高蛋白
鼻水
40
X光
一会儿
不太
今早
低热
充血
加强锻炼
厕所
变成
史
含化
哭
处
居中
开药
得到
恢复健康
患上
打鼾
拉
更换
最后
本身
毛巾
泡水
流清涕
测量体温
清肺
着急
睡醒
空调
肋间
蛋白
越
退
钠
需不需要
黏
30
一阵
上来
体育锻炼
倒
出门
初期
加速
发育
受到
口水
含
增粗
多吃些
大量
好处
孕妇
害怕
寒凉
尿
心影
接着
摸
擦
有人
查出
止痛
油炸
灶
烫
父亲
牛黄
病程
神经痛
稍
穿心莲
维
芬必得
虽然
血液
觉
话
身心状态
辣椒
适度
间隔
静脉
饮食起居
一到
一大
一粒
不咳
五个
保护
儿子
全面
冰糖水
冷空气
几声
右美沙芬
周围
喷嚏
外面
多数
女性
好用
富含
康泰克
快乐
想要
憋气
戴
房间
打点滴
挂水
支气管镜
易
有个
有血
枇杷膏
梨
止咳药
每年
毛病
测
温水
焦虑
白痰
确实
种类
第五天
类型
红
肺大泡
藿香
血压
解毒
说明书
适用
通常
那些
额头
饭前
鼻甲
下来
不够
不良
不良反应
个人卫生
事情
人体
仍
使劲
停止
具有
动
发展
可不可以
味道
塞
增高
多年
奥美拉唑
孟鲁司
安全
带血
手
抗体
拉定
拍个
搭配
本来
模煳
没用
消毒
清瘟
煮
痒痒
睡不着
破伤风
确认
程度
粉尘
粒
肺心病
脾胃
范围
过来
逐步
黏膜
黑
16
一包
一口
三周
不当
两年
五官科
会痛
保健
做做
儿童
免疫
冲突
凉
利君沙
利咽
加减
劳逸结合
医师
升高
危险
参加
变冷
另
各
各种
后面
喉咙干
嘛
外出
头孢菌素
妈妈
姜汤
家人
尽量少
常
床上
应当
弄
引流
往
心肌
快好了
急
措施
敷
方氨酚
术后
杯
每个
气道
消化不良
点药
爱
破裂
禁烟
第四天
粘
纵膈
继发
胃肠道
背
胖大海
脚
腿
软组织
过去
采用
锐利
镜
门诊
阿莫
一不小心
上个月
上次
不要紧
中医院
中耳炎
丰富
做过
其中
冒
几年
几种
包括
化脓
十天
各位
吐出来
否则
味
唿吸时
嗜睡
四肢无力
回事
多发
多天
头部
季节
心理
据
断断续续
无法
早晚
时会
有用吗
橘红
次数
正在
母亲
气雾剂
水泡
沙哑
没劲
没痰
注意事项
流鼻血
清洗
清片
漱口
特殊
特钠
生气
真
礼拜
类药物
粘膜
纤维
经期
绿色
胃口
能否
脸
腹痛
艾滋病
茶
虚
要求
请教
贫血
贴
轻
那样
那里
量体温
阳性
食欲
鸡蛋
14
B
B超
一瓶
一系列
丁啉
不太好
两岁
中西医
他定
偏高
做手术
具体情况
准备
分泌
包
压迫
后期
咳喘
咽不下
哭闹
唿气
喉镜
国内
增厚
大部分
头孢氨苄
女儿
婴儿
尽量避免
平喘
形态
微创
心肺
慢
手脚
抗炎药
掉
放
最高
有助于
服
涂抹
溶液
犯
玩
生姜
男性
肝肾
肾功能
胃炎
胃镜
见效快
角
质量
转氨酶
软胶囊
辨证论治
部分
雾
霾
鼻窦
Ｃ
18
°
三岁
不少
不止
不透气
临床表现
乱
今天下午
体重
供血
出气
分
反反复复
向
吞咽
咀嚼片
咋
唿吸科
喂奶
喷
嘶哑
复诊
多多
天前
太阳穴
学校
完善
就行
尽早
常规
并发症
当
往往
很痛
心慌
怎样才能
性质
感康来
感谢
成
排尿
排泄
时去
昨天下午
晚
未
未见异常
样
气体
泡
清咽
点点
照片
片状
畏寒
病灶
白
管
红色
约
线
组织
结核病
老婆
耳鸣
肺里
胸透
腰
自限性
起到
越重
过量
进
进去
针灸
难以
风
鸡
17
24
50
X
一下子
一岁
一身
三七
下方
不利
不断
两边
伤风感冒
你们
依然
关节
刚好
剂
双
变异性
吃奶
听到
告诉
咖啡因
咳必清
哪里
喘不上
喜欢
嗯
四五天
外用
大人
大多
好久
好后
好得快
安排
完后
室内空气
密切
小孩子
左胸
并发
弱
心内科
忌口
愉快
感康药
慢严
所有
把脉
换成
接种
整天
新装
暂停
有害
毫克
没见
治好
泰诺
洗澡
海鲜
海鲜类
清洁
火
炖
熬点
状
现
用手
痉挛
痛感
相关检查
窒息
经
网上
老公
联合
肝胆
肿胀
胀痛
胸骨
自行
至
至今
血糖
询问
起效
身心
辅助
过多
速效
金嗓子喉宝
镇
间
除外
马来酸
高密度
鼻粘膜
鼻部
25
36
一共
一口气
一日
上升
上周
主要症状
也好
二丁
仍然
从小
从而
以下
其次
写
冷风
刚才
加点
勐
卧床
危害
发干
吃完饭
吸烟史
呛咳
咖黄敏
哈
唾液
回到
增减
外伤
多见
大声
大姨妈
大碍
头昏
奈德
奶粉
好不好
宣肺
将近
干净
忽然
总有
感受
手指
收缩
日常生活
早日
曾经
望
母乳
每
每日
比如说
氯苯
沙丁胺
注射用
清涕
湿热
滋补
激动
照
症
盐水
监测
硫酸
科学
科室
站
索片
累
细胞
者
耽误
肋
肾
胳膊
自然
至于
舒柠
西医
解毒片
赶紧
转移
边缘
这里
酶
酸
钙化
附近
饭
饮水
高危
高血压
2016
一半
一咳
一类
上不来
上要
不再
不易
为了
于是
便
信息
停用
偶有
光片
六个月
六神丸
关系不大
冠心病
冬凌草
冬季
凌晨
出去玩
分钟
功效
即使
发烫
发红
吊瓶
咽下去
唿哧
喉炎
图片
基础
堵住
大多数
奶
好吃
如果说
孕
定片
就行了
已有
带点
平躺
年前
当天
很小
心率
意识
成人
扫描
拉稀
整
是从
有事
杂音
查体
梨水
楼道
毛细血管
气温
汤
治咳嗽
混
湿润
灰尘
烷
爸爸
甜食
白加
盲目
硬
神经性
稳定
穿刺
符合
第
粘连
精神状态
维持
老年人
肚子疼
肝
肺不张
胺
菌
装修
讲
过敏源
适应
部
配
酮
酸疼
阶段
非
食疗
饮料
鼻音
VC
一切正常
一动
一吃
一名
三
上学
上方
不来
们
体能
入睡
决定
几分钟
前提
十分
发麻
取出
同事
吸科
告知
周岁
周身
喉结
喉部
固定
堵着
处于
多食
如阿奇
学习
家里人
寒冷
小便
少食
布地
干疼
平扫
延误
形象
心情愉快
心脏病
忍不住
意思
慌
慢阻
我妈
我要
房子
打篮球
揉
支持
旅游
晨起
有事吗
有点像
正好
母乳喂养
毕竟
气来
氨茶碱
淋巴
温热
湿度
滴丸
滴鼻
激素类
炎性
点儿
烟
理想
理疗
瓜子
甲状腺
病毒唑
白带
盖
短
第一次
筋
经常性
缓释片
肝脏
胃病
脾
腋下
至少
舒宁
艾灸
药敏
蜂蜜水
血沉
要紧
见于
规范
超声
身边
轻轻
迹象
适量
逍遥丸
透明
酒精
醇
重新
金嗓子
鉴于
阴道
随着
项目
颈椎
频率
骨头
黑色
80
g
一个多
一边
一阵一阵
两三个
两下
严不
中带
乳房
五岁
他们
保守
关于
内侧
冷水
出生
利于
加服
化脓性
即
县
反而
受伤
口干舌燥
口腔卫生
可定
吊针
名气
含服
吸氧
吸音
呆
呋辛
周一
喷剂
囊肿
四年
地塞米松
坐在
基底
多次
多见于
大片
大脑
如此
姜水
姿势
宁
实质性
实验
家
宿舍
尘肺
平均
度多
开窗
影像学
很久
很难
心
心里
忘
性肺炎
悬剂
我想
我爸
打吊瓶
打算
抑制
抱
拍片子
按压
捂
摄入
早起
时常
时有
昨天早上
暂
更新
有点儿
有白
查血
此
气味
没想到
泡腾片
流通
消
清火
湿
炎琥宁
片影
物质
特罗
电解质
畅通
疼痛感
瘙痒
看病
睡一觉
睡前
碰
禁止
福尔
米粥
粉
粗
纤维化
经常出现
结束
翻身
肠道
胃疼
胃部
腰部
自从
艾叶
蓝芩
蜂蜜
血象
衣原体
补肾
规律性
触痛
谷维素
跳
身体素质
遇到
遵循
那天
重视
银翘
闻
阴
隔
难
面诊
食道
饮食习惯
首选
鸡肉
21
36.5
60
一个鼻孔
一根
一觉
不慎
不高
两片
中年
中毒
二
产品包装
传播
伤害
伴
你家
依据
依旧
便秘
做到
健胃
公司
关键在于
内分泌
内容
冻
几率
分不清
刷牙
前期
前胸
加剧
加快
勤
化痰药
半夏
及早
反流
发软
口服药
可减轻
右上
右下
吃药后
同服
后脑勺
后遗症
含量
吸不畅
呈
周六
周日
咖啡
咳谈
咳醒
咽鼓管
唱歌
嗓子眼
外界
多吃点
大青叶
天后
太大
姜糖水
家禽
局限性
左下
帮帮我
干涩
平和
异丙嗪
张嘴
影像
很累
心肌炎
心肌缺血
忽冷忽热
性感冒
性疾病
恢复期
恶化
感康行
感染性
感通片
愿
手臂
护彤
指点
损害
排
接受
提升
支
旗下
昏昏沉沉
春节
更加
曾
替芬
月初
期
术
止血
正常人
毫升
气虚
水泥
没法
泡沫
注意力
润喉
液体
淋巴细胞
清洁卫生
烧退
特
特布
特异性
甜
甲硝唑
病原体
病毒灵
病理
痛苦
癌变
盐
瞬间
硅肺
算
米
粥
综合征
缺乏
缺钙
翘
老师
肋软骨
肥胖
肺热
肺片
肺病
胃肠炎
胃酸
背部
胸壁
胸疼
脑子
脑袋
腋窝
腔
自主
舒利
药会
药品
西瓜霜
解除
说不出
资料
越长
足够
身体虚弱
近几天
这样的话
迷
重复
闻到
阻肺
随后
隐隐作痛
鱼
黄芪
22
37.2
37.3
4.5
b
cm
一侧
一吸
一整天
一步
一阵阵
一颗
三月
上个星期
上传
上感
上部
下次
下腹
不久
不仅
不宜
专业
丙烯
中有
为宜
主诉
乐观
买药
云南白药
人参
仔细
他林
体
例假
偏低
儿
光滑
克感敏
八个
其余
内热
再用
冷汗
凹
制定
动作
单位
压着
厚
参考
反胃
反酸
发黑
受不了
变得
可否
右胸
吃不下
吐白
听见
吸时
咋办
咯血
咳到
咳嗽药
咳敏
响声
唾沫
喂药
喝喝
喝完
喝药
器官
困
地用
块
增宽
声
复合
多为
多谢
大口
太热
失眠
头发
头孢曲松
奶奶
如用
妇科
姜
学生
完全恢复
家长
寒战
小时候
少痰
尿常规
带来
常年
庆大霉素
异味
弯腰
强烈
很痒
微
心理作用
心衰
快些
性行为
恶寒
感冒通
愿意
慢咽
成份
我前
手机
手脚冰凉
报告单
拍过
持续性
换药
摔伤
放在
斯特
新生儿
既往
易坦静
晕晕
暴饮暴食
有感
杆菌
林片
梨膏
检
气急
油烟
洗肺
活血化瘀
测量
消退
淡盐水
清嗓子
清除
滴
澡
火辣辣
炎症性
点水
热速
煮水
牙龈
玻璃
生
生长
用来
用过
甲氧
病原
白酒
百合
盗汗
直到
直径
直径约
真是
眼屎
眼泪
瞌睡
破
碘
碳酸
穴
窗户
第一
第二
粘液
精神压力
糖
经验
经验性
结果显示
结核菌素
维酸
缓释
缩短
罗汉果
美林
老人家
而已
脑
脸部
膏
自
草珊瑚
药制剂
药房
药用
蒸
血检
解释
警惕
证明
评估
该用
谢谢您
谷丙
费用
超标
距离
跟着
软膏
过快
过期
过药
进水
退热药
透视
那明
钾片
错位
阴虚
阻塞
陈旧性
面部
顶
食管
验
鸣声
麻甘
黄绿色
黄连
13
19
27
34
37.8
43
48
H7N9
一两个
一两声
一两天
一只
一小
一旦
一早
一月
一点儿
一痒
一股
七个
万一
上叶
不住
不痒
不良影响
不贵
不顺
两三次
两日
为啥
予以
二天
亚健康
从事
以便
以外
以来
伪麻
似乎
低头
低脂
低血糖
体征
体育
例如
假
做梦
停不下来
光
八天
公共场所
养
内科医生
内窥镜
再就是
再进一步
冲
冲洗
出不来
出差
出虚汗
分布
分开
划伤
利嗪
前一天
前后
前有
十多天
十点
厘米
去过
参考值
发低烧
口气
口苦
可待因
叶
合用
同
同学
同房
吞
吞口水
听从
吹风
周期
咽干
哮喘病
唱
喝奶
喷雾剂
嘱咐
回事儿
地黄丸
均衡性
坏
增生
声带
夏天
外科
多吃含
多大
夜晚
大叶
大笑
太紧张
太难受
女朋友
孟鲁
屋里
岔气
川贝母
左氧
康能
待
很浓
忍住
患病
我怕
户外活动
才行
打预防针
找到
指标
排查
提问
撸
改用
散寒
无汗
既然
早睡早起
时好时坏
时而
晕倒
有助
本月
机能
杀菌
条件
某些
查个
梨子
正
此病
每到
氧气
求助
没吃过
没咳
没盖
泡泡
洗衣机
活性
测体温
测试
浮肿
消肿
消食片
游泳
溃疡
炖梨加
点多
烟雾
烟龄
烧到
热清
牙痛
特点
狭窄
电脑
畅
疼得
瘤
皮
皮试
皮质激素
看一看
看见
看起来
眩晕
睡前用
硬及
社区
稀释
稀饭
突变
简单
红枣
红细胞
结构
考试
联系
肠胃炎
肺纤维化
肾脏
能用
脑供
腰疼
腺样体
膳食
舒适
苹果
茶碱
荆防
药后
蛇胆
蠕动
血块
血小板
血红蛋白
要避
角度
记得
讲话
诱因
说法
请求
诺氟沙星
谢
费劲
走行
起居
转
轻松
辐射
过敏原
过高
这么久
送
通宣理
酚
钙
镇痛药
门
间歇性
间质性
阵痛
阿
阿胶
降
隐痛
隐隐
青年
青菜
面
韦
预约
颈
风险
食管炎
鸡汤
鼻咽
鼻渊
29
36.7
36.9
37.4
38.7
47
75
h7n9
α
一是
一次性
一看
一针
下不去
下班
不准
不去
不愈
不流
不烧
不爱
不节
不适感
两包
严格
主治医生
乙肝
二十天
二次
五项
亚麻酸
什么样
从前
传染性
伤
侧身
倍
假如
偏
做下
做些
做出
傍晚
充分
克肟片
免疫系统
全新
全是
六天
六点
内有
再有
冠脉
几口
几片
分为
前些天
前要
前面
劳损
区分
医治
卡住
危后
厂家
压
压缩
压迫感
又称
发现自己
发高烧
受损
口渴
口腔溃疡
叫做
可乐
吃感
吃零食
各项
吊水
吐血
吸入性
吸声
周后
咳凑
咽下
唑
唿吸会
唿吸机
喉片
喉管
喊
喝点梨炖
四五次
回去
在生活中
地上
塞住
处方
多糖
大型
大环内酯
好几个
好几年
好看
如图
妹妹
子宫
安
密切注意
将
小斑
就算
屋内
左耳
巴氏
干干的
平日
年轻
应去
开口
开着
强的松
微微
微疼
微痛
微量元素
心悸
心血管
忙
快要
总会
患儿
患处
惊吓
想到
意义
意外
感康牌
感康能
感敏
慢性病
我会
扁
打哈欠
抗结核
抗菌素
抗菌药
抠
护士
抽搐
抽筋
拔
拖
持续时间
捏住
据说
接近
推拿
旁边
无味
无效
无缘无故
无论
早孕
时期
时要
明显好转
星
晒太阳
智齿
替代
替硝唑
最多
有太大
有用
有脓性
本病
枕头
查查
柴胡
核磁共振
根本
植物神经
楼梯
正侧
气候
气泡
气滞
氢溴酸
氧
水痘
污染
没太
治不好
泡沫痰
洗完
流感病毒
流汗
流血
浆
消化道
淋雨
混合
添加
清喉
温
滴剂
激发
烟味
烧烤
煎
熏
牌
环素
瑞克
生理
用些
用水
用法
男孩
留
略有
疏风
疾患
癌症
白云山
白蛋白
百日咳
的确
直
直至
相同
看出
看着
短时间
稀
稠
究竟
空气清新
穿少
突发性
立克
笑
简装
类药
索条
纸
罗
美
老妈
老爸
肠炎
肩膀
肺丸
肺气
肺痛
胃里
胸外科
能治好
脸色
腺体
膝盖
膨胀
自发性
自觉
艾滋
艾畅
花粉
药是
药片
莫特
获得
菊花
葡萄糖酸钙
蘑菇
虚汗
蛮
血脂
血腥味
行为
装
西替
要少
觉醒
解
解表
试纸
谨慎
超敏
越来越重
蹲
转为
输完
辩证
边上
边清
过年
这俩
这边
远离
透气
通
遇冷
酯
醋
重症
钱
铁
镜检查
长大
闷闷
防护
除非
随便
随访
难道
霍胆
青
韧带
题
饮水量
骑
高三
鱼腥草
黄涕
