<UNK>
br
指导意见
想得到的帮助
病情分析
你好
多喝水
您好
注意休息
根据你的描述
咳嗽
流鼻涕
谢谢
注意保暖
清淡饮食
鼻塞
多休息
建议
避免受风寒着凉
注意多喝水
打喷嚏
多喝开水
可以服用感康吗
谢谢病情分析
感冒了
避免着凉
最近感冒了
头痛
根据您的描述
多吃蔬菜水果
有痰
根据你所描述的情况
头疼
怎么办
根据你描述的情况
调整好心态
感冒
不要吃辛辣刺激性食物
多饮水
祝你健康
请问病毒性感冒症状有哪些
避免劳累
要多喝水
请问医生我这是怎么了
注意饮食避免辛辣刺激性食物
你好考虑是感冒
建议多喝水
避免受凉
2
不要熬夜
发烧
禁食辛辣鱼虾等刺激性食品
嗓子疼
祝你早日康复
饮食清淡
5
可以吃感康吗
请问医生
不发烧
不要吃辣的
养成良好的习惯
多出现在抵抗力下降时
头晕
比如熬夜劳累受凉等
胸闷
避免反复或加重
可以买点感康吃吗
呼吸困难
是吗
能不能服用感康
避免烟酒熬夜劳累受凉
1
以上情况
平时多喝水
根据你说的情况
饮食以清淡好消化为主
祝您健康
常见的有细菌病毒支原体等
很高兴为你解答
避免压力过大
阿莫西林
减少易感人群的接触
怎么样才能快速缓解
不要吃辛辣刺激食物
医生
另外
吴太感康怎么样
多喝白开水
放松心情
听说感康不错
咳痰
应该就医进行合理地诊治
建议多饮水
这是怎么回事
你的情况考虑是病毒感染引起的上呼吸道感染的感冒症状
发热
祝早日康复
3
不咳嗽
你好考虑是上呼吸道感染
希望能帮到你
戒烟酒
明确诊断
根据上述分析
流涕
亲
可以服用感康治疗
喉咙痛
增强体质
多注意休息
必要时到医院做进一步检查与治疗
怎么治疗
情绪稳定
防止交叉感染
饮食宜清淡
5度
不要吃辛辣刺激的食物
怎么回事
恢复越慢
无痰
不要受凉
注意饮食清淡
罗红霉素
该怎么办
请问感冒了怎么好的快
请问感冒喉咙痛怎么办
预防感冒
CT
你好这个是可以的
干咳
很难受
查明病因对症治疗
这几天感冒了
饮食要清淡
不要受凉了
多吃新鲜蔬菜水果
支气管炎
根据你的情况
甘草片
痰多
请问
适当地活动锻炼
偶尔咳嗽
医生您好
可以服用感冒清热颗粒
可以服用阿莫西林
吃什么药
复方氨酚烷胺片
感康
根据描述的情况来看
流清鼻涕
熬夜劳累受凉情绪不佳是常见的原因
请问感冒了吃什么好的快
饮食生活规律有序
你好这位朋友
促进代谢
保持心情舒畅
咳嗽有痰
多可好转
多喝温开水
忌烟酒
按说明服用
根据你的描述的情况
需要遵医嘱服用药物和对症治疗
促进恢复
医生你好
同时多补水
咽痛
喉咙痒
少吃辛辣刺激食物
戒烟戒酒
男
祝身体健康
积极的调整
补充维生素C
请问感冒药有哪些比较好
不要担心
从你描述的这个情况来看
加强营养
多吃水果蔬菜
多喝点水
多补水
女
少吃辛辣
根据您介绍的情况
浑身无力
祝健康
这种情况的话
严重吗
从你的描述来看
吃什么药好
多吃蔬菜和水果
多喝热水
如你所述
平时要多喝水
建议你注意休息
效果不错
是真的吗
根据你的叙述
根据您的情况
祝您早日康复
适当吃些新鲜水果和蔬菜
避免熬夜
需要注意休息
不用担心
以清淡食物为主
休息
出现这种情况
刺激食物
及时加减衣物
可以口服感康治疗
对症治疗
少吃辛辣刺激性食物
平时注意饮食
建议注意休息
必要时输液治疗
忌食辛辣刺激食物
怎么办病情分析
病毒性感冒
禁忌烟酒辛辣食物
这是什么原因
避免受凉上火
避免受凉熬夜劳累
避免感冒
阿莫西林等药物
饮食以清淡为主
首先注意休息
B
一直咳嗽
促进恢复正常
保暖
嗓子痛
多吃新鲜的蔬菜和水果
建议你多喝水
忌食辛辣刺激性食物
感冒期间要注意休息
感冒清热颗粒
根据你所描述的情况来看
根据你描述的情况分析
没有痰
该怎么办呢
还有点发烧
阿莫西林胶囊
4
一直流鼻涕
一般来说
不适越重
保持大便通畅
可以口服感康
可以有所好转
可以服用感康
喉咙有痰
四肢酸痛
多可好转的
多是病毒感染导致的
天气变冷
好难受
希望对您有帮助
平时注意保暖
建议您最好还是多多喝白开水
建议挂呼吸内科
感康效果怎么样
期间注意多补充水分
注意多休息
注意饮食
积极治疗
要注意多饮水都有利于改善的
该吃什么药
请问感冒嗓子痛怎么办
请问感冒流鼻涕怎么办
请问病毒性感冒发烧怎么办
谢谢医生
这是怎么了
进食高蛋白的食物
首先多饮水
不用太担心了
不能吃辛辣刺激性食物
不要着凉
乏力
以上是对
你这情况
可以吃吴太感康吗
吃清淡易消化的食物
咽喉炎
四肢无力
增加抵抗力
定期测量体温等
应该吃什么药
建议您多喝水
建议营养均衡
得了病毒性感冒
忌食辛辣刺激性食物和过于油腻的食物
感冒多是病毒感染引起的
感冒能服用感康吗
感染应用抗生素控制
所以
效果很好
是怎么回事
最近得了病毒性感冒
最近得了风寒感冒
根据你的情况来说
氨溴索口服液
注意个人卫生
注意饮食避免辛辣刺激性生冷的食物
穿心莲
请问是什么原因
这个问题的建议
这是什么情况
避免过度劳累
防止烟酒熬夜劳累受凉
8
一般情况下
不需要担心
体温正常
保证充足睡眠
保证睡眠
别担心
双黄连口服液
咽喉痛
咽痛等症状
多观察看看
如阿莫西林
少吃辛辣刺激
平常少吃辛辣食物
平时注意多喝水
建议口服感康胶囊
我感冒了
我该怎么办
是什么病
气短
禁辛辣刺激的食物
经常咳嗽
肺力咳合剂
胸廓对称
这是什么病
避免辛辣刺激上火食物
避免辛辣刺激性食物
阿奇霉素
需要吃什么药
饮食以清淡食物为主
37
38
7
一定要多喝水
不知道吃什么药好
体温超过38
保持规律性
保证充足的睡眠
同时注意多喝水
咳嗽应用右美沙芬
头孢
头有点晕
如何治疗
安排好生活作息
对症治疗即可
平时注意休息
建议你及时去中医院把脉辨证论治喝点中药治疗
建议日常饮食注意清淡避免辛辣刺激性食物
患了病毒性感冒
感冒流鼻涕
我得了病毒性感冒
有点感冒
板蓝根
根据你的描述来说
根据你说的病情来看
根据您描述的情况
水果
注意休息和保暖
注意防寒保暖
禁辛辣刺激性食物和油腻煎炸食物
考虑应该是支气管炎引起的症状
肺炎
胸痛
要注意多饮水
详细查体
请问感冒药哪种好
请问是怎么回事
避免劳累受风寒着凉
0
一直在流鼻涕
不吃辛辣刺激性食物
不吃辛辣刺激食物
严重吗病情分析
从你描述的情况来看
你不要过于担心
你好考虑是咽喉炎
全身无力
具体应遵循临床医师
出现上呼吸道感染
出现这种不适的症状
劳逸结合
医生询问
可以吗
可以服用感康片来进行治疗
吃什么药病情分析
呕吐
咳嗽等
嗓子痒
四肢触痛
多吃些蔬菜水果
多吃蔬菜
多观察
多饮温开水
少吃辛辣食物
就会好转的
应该怎么办
建议你
建议在医生的指导下服用
建议您注意休息
建议饮食以清淡好消化为主
急支糖浆
感康怎么样
感康是可以吃的
效果不错的
时间越长
是什么原因
有鼻涕
服用感康效果怎么样
根据你所描述的症状
根据检查结果
止咳糖浆
气管居中
注意清淡饮食
浑身酸痛
特别难受
生活规律
疼痛
痒
痰多应用沐舒坦
禁辛辣
能服用感康吗
血常规
规律作息
请问感冒怎么好的快
适当多饮水
逐渐地改善减轻
避免受风着凉
针对现在的情况
VC
一般是感染病菌造成的
上呼吸道感染受风寒着凉等原因引起的
不小心感冒了
不必担心
不流鼻涕
不能吃辛辣刺激性食物和生冷食物
不要吃的太咸
不要吃辛辣刺激性的食物
不要吃辛辣的食物
不要吃辛辣食物
不要吸烟
不要太劳累
从你描述的情况看
但是
低烧
你的情况考虑是病毒或者细菌感染引起的上呼吸道感染的情况
你这种情况
保持心情愉快
别吃辛辣刺激食物
及时增减衣服
发热等症状
口干
可以先经验性地用头孢拉定口服两天看看是否有好转
可以到医院检查一下看看
可以吃感康
可以吃感康片吗
可以服用止咳糖浆
同时合理饮食
同时多喝水
同时需要多喝白开水
吴太集团的感冒药怎么样
咳嗽等症状
咳必清
复方甘草片
多排尿
尤其每天早上空腹喝一大杯温开水
建议你平时保持良好健康的生活方式
建议你的这个情况
建议患者注意休息
很不舒服
得了感冒怎么好的快
怎么办呢
怕冷
患者的症状
感冒可以服用感康吗
感康感冒药怎么样
感康感冒药行不行
我这是怎么了
效果最好的感冒药是什么
明确诊断及治疗
易清淡饮食
最近天气冷
最近得了感冒
有点咳嗽
服用感康怎么样
根据你的描述来看
根据您提供的情况
没有咳嗽
没有好转
注意休息不要熬夜
注意保暖避免受凉加重症状
清淡有营养饮食
病毒性感冒和细菌性感冒区别是什么
老是流鼻涕
补充维生素
请问大家感冒嗓子痛怎么办
请问病毒感冒吃什么药好
请问这是怎么了
这种情况
适当运动锻炼
避免吃辛辣等刺激性食物
避免着凉等
阴性
阿莫西林治疗观察看看
需要注意多喝水
饮食有营养
鼻塞流涕
4度
不发热
伴有咳嗽
你好亲
你好医生
你好根据你的描述
保持良好的心态
出一身汗看看是否有好转
发烧38
可以吃感康的
可以吃消炎药头孢克洛胶囊消炎治疗
可以服用感康片吗
可以服用感康的
合理饮食
呼吸不畅
呼吸不顺畅
咳嗽咳痰
咳嗽无痰
因此建议你平时需要多注意保暖
处理好日常的问题
多吃水果和蔬菜
多运动
大夫你好
大家有谁用过吴太感康吗
头孢克肟
头痛发烧
如用布洛芬口服
如阿奇霉素
定期监测体温
容易着凉
对于这种情况
少吃生冷食物
尽快康复
尽量保持心情舒畅
平时多注意休息
应该吃什么感冒药
应该积极的调整
建议去医院检查一下
很高兴为您解答
得了感冒喉咙痛怎么办
得了病毒性感冒发烧怎么办
必要时到医院就诊治疗
必要时到医院耳鼻喉科检查看看
忌食辛辣生冷刺激性的食物
怎么办啊
恶心
想吐
感冒是会引起鼻塞
无力
最好吃点药物治疗一下
有细菌感染的可能性大
根据你提供的情况分析
根据你的描述孩子的情况
根据天气变化
根据您对情况和症状的描述
止咳
气管
没有问题的
治疗
注意休息饮食起居
注意保暖休息多喝热水发发汗有利于感冒恢复
流黄鼻涕
流鼻涕等
消炎止咳片
生活有规律
用冷毛巾敷额头
用药观察
痰少
的注意下的
经常感冒
结合你描述的情况
考虑感冒引起的现象
胸闷气短
蒲地蓝消炎片
补充维生素Ｃ
要注意休息
请问我该怎么办
请问流鼻涕属于什么感冒
请问这是什么原因
谢谢医生病情分析
轻微咳嗽
这位朋友
这是怎么回事呢
这种情况比较多见
适当休息
逐渐地改善减轻恢复
避免生冷硬及辛辣等刺激性食物
避免辛辣刺激食物
银翘片
防寒保暖
阿莫西林治疗
需要注意多休息
颈部腋窝等
马来酸氯苯那敏
鼻子不通气
00
8度
999感冒灵颗粒
C反应蛋白
一不小心就感冒了
一般就可以用一些像
上火
不会有什么问题的
不吃辛辣刺激的食物
不喝酒
不要劳累
不见好
两侧胸廓对称
严不严重
今天第三天
以免延误病情
你好考虑是支气管炎
你好考虑是支气管肺炎
保持室内通风
像你这种情况
关键在于自己的调整
内科病情分析
出门戴口罩
加强锻炼
发烧可以用退烧药口服或是物理退烧
发热等
受凉后容易诱发
受凉有关
可以吃吗
可以吃的
可以服用吴太感康
可以治疗病毒性感冒吗
可以治疗风寒感冒吗
可以用感康吗
可减轻和消除发热
吃感康怎么样
吃点什么药
吃点什么药好
吃药
同时服用比如感康胶囊
同时注意饮食方面的调理
同时注意饮食清淡易消化
同时饮食生活规律有序
吴太感康可以吗
吴太感康效果怎么样
周身疼痛
咳不出来
咳嗽厉害
咳痰等症状
咽喉疼痛
咽喉痛等症状
咽喉肿痛
咽喉肿痛应用蒲地蓝
喘不上气
嗓子不舒服
嗓子有痰
嗓子疼痛
嗓子难受
因此
在注意保暖的情况下也不要太热
在生活中
声音沙哑
多注意保暖
头痛等症状
如果还不好转
室内空气要流通不能太干燥
密切注意体温变化
对流行性感冒及普通感冒均有良好的治疗效果和预防作用
希望能够帮助到你
平时多喝些水
应注意合理的休息保养气血
建议你平时要避风寒
建议你近期加强饮食上的调理
建议到正规医院呼吸内科就诊
建议积极的服用药物进行治疗比较好
开了药
很担心
得了感冒嗓子痛怎么办
必要的时候到医院就诊治疗
忌辛辣刺激食物
忌食辛辣食物
怎么治疗病情分析
怎样治疗
急
总是流鼻涕
感冒发烧
感康适用于缓解普通感冒及流行性感冒引起的发热
扑尔敏
扑尔敏治疗
扑尔敏治疗观察看看
拉肚子
拍胸片
按照您的情况
支气管扩张
效果好吗
日常多饮水
最好是医院治疗观察
最好是就医进行合理地诊治
有事吗
有可能是受凉引起的
有咳嗽
有点发烧
朋友
根据你描述的症状
根据你的
根据你的情况分析
根据你说的这个情况
根据您提供的信息来看
根据您的叙述
止咳糖浆治疗观察看看
止咳糖浆等药物
氨茶碱
没有感冒
注意口腔卫生
注意多饮水
注意好休息和饮食
注意观察
注意饮食规律
消炎药
清开灵
清淡
煎炸刺激性饮食
病毒性感冒特效药是什么
禁烟戒酒
考虑应该是感冒引起的症状
肺结核
胸片
能不能吃感康
诊断明确后对症治疗
请问吃什么药好
请问吴太感康怎么样
请问大家感冒了吃什么好的快
请问怎么回事
请问患上感冒吃感康怎么样
请问感冒发烧吃什么药好
请问感康和康泰克哪种感冒药效果好
请问是什么病
请问风热感冒可以吃感康吗
调养生活的习惯
谢谢了
边清
这是什么症状
这种情况要注意休息
适度休息恢复体能
通过你叙述的症状
避免受凉加重症状
避免受凉劳累
避免过于劳累
配合针灸治疗
酒
饮食上注意多喝水
鼻子不通
